<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Информация о гарантии. Магазин \"Добрый Жар\" #REGION_NAME_DECLINE_PP#. Доставка по РФ. Гарантии производителя, консультации и помощь в подборе. Телефон: 8 800-600-45-96.");
$APPLICATION->SetPageProperty("title", "Информация о гарантии");
$APPLICATION->SetTitle("Гарантия");
?>

    <div class="center-content">
    <h2>
        ПОЛИТИКА ВОЗВРАТА ТОВАРОВ
    </h2>
    <p>Вернуть товары стало ещё проще и удобнее, потому что мы полностью изменили нашу политику возвратов! Мы всегда
        идём навстречу клиентам, делая больше, чем требует Закон* и обещают конкуренты.</p>
    <p>Если товар вам не подошел, разонравился, а также если товар достался вам в подарок, и вы хотите вернуть его нам,
        вы можете сделать это в течение 30 дней с момента покупки. От вас нужно соблюдение трех основных требований:</p>
    <ul>
        <li>Сохранена заводская упаковка товара.</li>
        <li>Товар не был в употреблении.</li>
        <li>Сохранен чек, подтверждающий факт покупки изделия.</li>
    </ul>
    <p>Если товар пришел в негодность в процессе эксплуатации, воспользуйтесь информацией, представленной в разделе
        «Гарантия»</p>
    <b>Как обменять или вернуть товар в магазине:</b>
    <p>Привезите товар и чек в любой магазин «Добрый Жар»</p>
    <p>Обратитесь к продавцу-консультанту</p>
    <p>Мы подберём подходящий товар на замену или вернём ваши деньги</p>
    <b>Как вернуть товар, купленный на сайте:</b>
    <p>Напишите письмо на нашу почту dobriy-jar.ru@yandex.ru. Прикрепите фотографию чека и товара. В теме письма
        поставьте «Возврат. Город». Или позвоните по телефону 8-800-600-45-96</p>
    <p>Наши специалисты свяжется с вами для уточнения деталей и подробно расскажет о порядке возврата товара.
    <p>
    <p>В случае возврата товара надлежащего качества стоимость доставки не компенсируется.</p>
    </div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>